engWord = [
    "house","car","my","your", 'is', 'big', 'small', 'tea', 'cold',
    'water', 'hot', 'what', 'his', 'her', 'name',

    'girl', 'boy', 'student', 'a', 'am', 'india', 'from', 'delhi',
    'you', 'happy', 'man', 'woman', 'is', 'and',
    //unit2
    'Bye', 'Good night', 'How', 'Fine', 'Good morning', 'Hello', 'No',
    'Sad', 'Sorry', 'Not', 'Yes', 'Thank you', 'mother', 'father', 'sister', 'brother', 'granddaughter', 'this',
    //unit3
    'Horse','Peacock','Pigeons','Elephant','Cow','Rat','Dog','Bird','grass','Animal','These','Those ','there',
    'one','two','three','four','five','six','seven','eight','nine','ten'
];
hinWord = [
    "घर","गाड़ी","मेरा","तुम्हारी", 'है', 'बड़ा', 'छोटा', 'चाय', 'ठंडा',
    'पानी', 'गरम', 'क्या', 'उसका', 'उसकी', 'नाम',

    'लड़की', 'लड़का', 'छात्र', 'एक', 'हूँ', 'भारत', 'से', 'दिल्ली',
    'तुम', 'खुश', 'आदमी', 'औरत', 'हूँ', 'और',
    //unit2
    'अलविदा', 'शुभ रात्रि', 'कैसे', 'ठीक है', 'सुप्रभात', 'हैलो', 'नहीं',
    'दुखी', 'माफ करें', 'नहीं', 'हां', 'धन्यवाद', 'मां', 'पिता', 'बहन', 'भाई', 'पोती', 'यह',
    //unit3
    'घोड़ा', 'मोर', 'कबूतर', 'हाथी', 'गाय', 'चूहा', 'कुत्ता', 'पक्षी', 'घास', 'जानवर', 'ये', 'वे','वहाँ',
    'एक', 'दो', 'तीन', 'चार', 'पांच', 'छह', 'सात', 'आठ', 'नौ', 'दस'
];
malWord = [
    "വീട്", "കാർ","എൻ്റെ","നിൻ്റെ", 'ആണ്', 'വലിയ', 'ചെറുത്', 'ചായ', 'തണുപ്പ്',
    'വെള്ളം', 'ചൂട്', 'എന്ത്', 'അവൻ്റെ', 'അവളുടെ', 'പേര്',

    'പെൺകുട്ടി', 'ആൺകുട്ടി', 'വിദ്യാർത്ഥി', 'ഒരു', 'ആണ്', 'ഇന്ത്യ', 'നിന്ന്', 'ഡൽഹി',
    'നീ/താങ്കൾ', 'സന്തോഷം', 'പുരുഷൻ', 'സ്ത്രീ', 'ആണ്', 'കൂടാതെ',
];